@extends('layouts.app')

@section('content')
<p><span>- Вы всегда можете написать отзыв о работе того или иного предприятия.</span></p>

<p><span>- Вы всегда сможете изменить Ваш отзыв, если вдруг поймете, что кто-то играет не по правилам.</span></p>

<p><span>- Тех кто играет не по правилам - в игру не берем.</span></p>

<p><span>- Хорошие игроки заслуживают уважение и их мнение ценится дороже.</span></p>

<p><span>- А еще ценится смелость и верность слову. До встречи на проекте!</span></p></div>
@endsection